{
    "home": {
      "who": {
        "title": "Qui suis-je?",
        "text": "Hey, je suis Asthriona, et j'ai pas de prenom. les gens m'appele \"le Weeb\" ou \"Hey toi la!\" <br> Je suis sympas... tout le monde m'aime bien. je sais pas pourquoi. <br> J'aime les anime (peut etre la raison pour la quelle les gens m'appele le weeb.), Les jeu videos, Principalement WoW. Je fait partie de la guild Eternal Vengeance. La meilleur guild WoW EU."
      },
      "what": {
        "title": "Ce que je fait en general.",
        "text": "Je travaille principalement sur Yukiko, mon bot Discord. mais aussi pas mal d'autres projet personel comme: Freyja, Watcher, Loky, Asthriona Networks. <br> Jouer aux jeu video est aussi une grosse partie de ma vie depuis que j'ai l'age de tenire une manette. <br> Je suis admin de la guild Eternal Vengeance, qui est aussi une communauter anglophone axer autours du jeux video. et je suis aussi leur developpeur principale. <br>Je suis aussi leur tank principale en jeu, (Top 10 meilleur tank S1 SL Sur Magtheridon) <br> Dans le monde reel je suis un Inge reseaux, et developpeur Full Stack."
      },
      "works": {
        "title": "Realisation",
        "web": {
          "TheWall": {
            "title": "The Wall",
            "desc": "Site pour guilde WoW"
          },
          "Yukiko": {
            "title": "Yukiko",
            "desc": "Bot discord public"
          },
          "anime": {
            "title": "AnimeFM",
            "desc": "Web radio Japonaise"
          },
          "asthriona": {
            "title": "Asthriona.com",
            "desc": "Site personel"
          },
          "cloudsdale": {
            "title": "Cloudsdale Radio",
            "desc": "Web Radio Brony"
          }
        }
      },
      "wow": {
        "title":"World Of Warcraft",
        "text": "Ce jeu est devenue une ennorme partie de ma vie, je joue depuis le dernier patch de Burning Crusade. <br> Mon haut fait le plus vieux est <a href='https://www.wowhead.com/achievement=4400/wows-5th-anniversary' target='_blank'>[WoW's 5th Anniversary]</a><br> Mon main est un Chevalier de la mort niveau 60 appeler <a href='https://worldofwarcraft.com/en-gb/character/eu/magtheridon/m%C3%A2koto' target='_blank'>Mâkoto</a> sur Magtheridon.<br> Et je travaille aussi sur un druid Protection appeler <a href='https://worldofwarcraft.com/en-gb/character/eu/magtheridon/maryy' target='_blank'>'Maryy'</a>"
      },
      "contact": {
        "title": "Contacte",
        "twitter": "",
        "discord": "",
        "masto": "",
        "email":"Email"
    }
    }
  }